Repository: fossasia/open-event-next
Catalog: locale/*/messages.po
Languages: hr, sv, vi

source: Use eventyay
hr: Koristi eventyay
sv: Använd eventyay
vi: Sử dụng eventyay

source: Follow Group
hr: Prati grupe
sv: Följ grupp
vi: Theo dõi nhóm

source: Online Event
hr: Online događaj
sv: Evenemanget är online
vi: Sự kiện trực tuyến

source: Blog
sv: Blogg
vi: Nhật ký

source: How it works
hr: Kako radi
sv: Så här fungerar det
vi: Hoạt động thế nào

source: Terms
hr: Uvjeti
sv: Villkor
vi: Thuật ngữ

source: Login
hr: Prijava
sv: Logga in
vi: Đăng nhập

source: Online Registration
hr: Online registracija
sv: Registreringen är online
vi: Đăng kí trực tuyến

source: Browse Events
hr: Pretraži događaje
sv: Bläddra bland evenemang
vi: Sự kiện duyệt

source: Pricing
hr: Cijene
sv: Prissättning
vi: Định giá

source: Maintained by Areeb Jamal & Team
hr: Održava Areeb Jamal i tim
sv: Underhålls av Areeb Jamal & Team
vi: Duy trì bởi Areeb Jamal & Đồng đội

source: Find Events
hr: Pronađi događaje
sv: Hitta evenemang
vi: Sự kiện tìm kiếm

source: Event Management Software
hr: Softver za upravljanje događajima
sv: Mjukvara för hantering av evenemang
vi: Phần mềm quản lý sự kiện

source: Plan Events
hr: Planiraj događaj
sv: Planera evenemang
vi: Lịch trình sự kiện

source: Sell Event Tickets
hr: Prodaj ulaznice za događaj
sv: Sälj biljetter till evenemanget
vi: Bán vé sự kiện

source: Google Groups
hr: Google grupe
sv: Google-grupper
vi: Đội ngũ Google

source: Refund Policy
hr: Politika povrata novca
sv: Regler för återbetalning
vi: Chính sách hoàn trả

source: Privacy
hr: Privatnost
sv: Sekretess
vi: Bảo mật

source: Create Event
hr: Stvori događaj
sv: Skapa evenemang
vi: Sự kiện Sáng tạo

source: Contact
hr: Kontakt
sv: Kontakta
vi: Liên hệ

source: The open source event solution for virtual and in-person events.
hr: Rješenje otvorenog koda za virtualne i osobne događaje.
sv: Evenemangslösning med öppen källkod för virtuella och personliga evenemang.
vi: Giải pháp sự kiện nguồn mở cho các sự kiện ảo và trực tiếp.

source: Attendee App
hr: Program za sudionike
sv: App för deltagare
vi: Ứng dụng Attendee

source: Connect With Us
hr: Poveži se s nama
sv: Kontakta oss
vi: Kết nối với chúng tôi

source: Organizer App
hr: Program za organizatore
sv: App för organisatören
vi: Ứng dụng tổ chức
